export default defineEventHandler((event) => {
    return [
        {
            name: "Дмитрий Хитрый",
            premium: true,
            rating: 4.3,
            reviews: 19,
            text: "Помог справиться с потерей и организовать похороны для 126 семей ну и еще чуть описания, чтобы дойти до конца строки и текст будет отсекаться",
            image: 'avatar-review',
        },
        {
            name: "Апполинарий Землеперекопский",
            premium: true,
            rating: 0,
            reviews: 0,
            text: "Помог справиться с потерей и организовать похороны для 126 семей.",
            image: "avatar-review-2",
        },
        {
            name: "Фёдор Сумкин",
            premium: false,
            rating: 4.3,
            reviews: 19,
            text: "Помог справиться с потерей и организовать похороны для 126 семей ну и еще чуть описания, чтобы дойти до конца строки и текст будет отсекаться",
            image: "avatar-review-3",
        },
        {
            name: "Василий Копушин",
            premium: true,
            rating: 4.3,
            reviews: 19,
            text: "Помог справиться с потерей и организовать похороны для 126 семей ну и еще чуть описания, чтобы дойти до конца строки и текст будет отсекаться",
            image: "avatar-review-4",
        },
        {
            name: "Феофан Кусакин",
            premium: false,
            rating: 4.3,
            reviews: 19,
            text: "Помог справиться с потерей и организовать похороны для 126 семей ну и еще чуть описания, чтобы дойти до конца строки и текст будет отсекаться",
            image: "avatar-review-5",
        },
        {
            name: "Василиса Землеперекопская",
            premium: true,
            rating: 4.3,
            reviews: 19,
            text: "Помог справиться с потерей и организовать похороны для 126 семей ну и еще чуть описания, чтобы дойти до конца строки и текст будет отсекаться",
            image: "avatar-review-6",
        },
    ]
  })